[Information]
TRANSLATOR=Andy
VERSION=2.2.0

[Language]
LANGUAGE=Polish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0415

[Menu]
FILE=&Plik
FILE_EXIT=&Wyłącz
EDIT=&Edycja
EDIT_COPY=&Kopiuj
THEME=&Tematy
HELP=&Pomoc
HELP_ABOUT=&O programie CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Zatrzymaj test.
DISK_CAPACITY_ERROR=Przestrzeń na dysku jest niewydolna.
DISK_CREATE_FILE_ERROR=Nie można utworzyć pliku.
DISK_WRITE_ERROR=Błąd zapisu.
DISK_READ_ERROR=Błąd odczytu.

[Title]
TEST_DRIVE=Napęd testowany
TEST_SIZE=Rozmiar testu
TEST_NUMBER=Liczba testów

[WindowTitle]
ABOUT=O programie CrystalDiskMark